donate = "Doneer";
error_title = "Installatie mislukt";
install = "Installeer";
install_msg = "Klik Installeer om Chax %@ op je systeem te installeren.";
install_title = "Chax %@ Installer";
installed_reinstall_msg = "Klik Herinstalleer Chax %@ op je systeem te herinstalleren.";
installed_update_msg = "Klik Update om Chax %@ bij te werken.";
quit = "Stop";
reinstall = "Herinstalleer";
remove = "Verwijder";
remove_msg = "Chax is nu verwijderd van je systeem.";
remove_title = "Chax verwijderd";
success_msg = "Chax is nu geïnstalleerd! Herstart iChat om Chax te kunnen gebruiken. Je kunt dit programma te allen tijde gebruiken om Chax weer te verwijderen.\n\nOverweeg alsjeblieft een donatie te doen om hiermee de ontwikkeling van Chax te ondersteunen.";
success_title = "Installatie volledig";
update = "Update";
version_msg = "Chax vereist ten minste Mac OS X 10.6 om te draaien, en zal niet werken op oudere systemen.";
version_title = "Niet compatible systeemversie";
